[
  {
    "id": 1,
    "quote": "The best thing about a picture is that it never changes, even when the people in it do.",
    "author": "Andy Warhol"
  },
  {
    "id": 2,
    "quote": "A good photograph is one that communicates a fact, touches the heart, and leaves the viewer a changed person for having seen it. It is, in a word, effective.",
    "author": "Irving Penn"
  },
  {
    "id": 3,
    "quote": "Photography is the story I fail to put into words.",
    "author": "Destin Sparks"
  },
  {
    "id": 4,
    "quote": "When you photograph people in color, you photograph their clothes. But when you photograph people in black and white, you photograph their souls!",
    "author": "Ted Grant"
  },
  {
    "id": 5,
    "quote": "The camera is an instrument that teaches people how to see without a camera.",
    "author": "Dorothea Lange"
  },
  {
    "id": 6,
    "quote": "A photograph is a secret about a secret. The more it tells you the less you know.",
    "author": "Diane Arbus"
  },
  {
    "id": 7,
    "quote": "Photography takes an instant out of time, altering life by holding it still.",
    "author": "Dorothea Lange"
  },
  {
    "id": 8,
    "quote": "A good photograph is knowing where to stand.",
    "author": "Ansel Adams"
  },
  {
    "id": 9,
    "quote": "For me, the camera is a sketchbook, an instrument of intuition and spontaneity.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "id": 10,
    "quote": "You don’t take a photograph, you make it.",
    "author": "Ansel Adams"
  },
  {
    "id": 11,
    "quote": "Photography is an immediate reaction, drawing is a meditation.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "id": 12,
    "quote": "In photography, there is a reality so subtle that it becomes more real than reality.",
    "author": "Alfred Stieglitz"
  },
  {
    "id": 13,
    "quote": "The best camera is the one that’s with you.",
    "author": "Chase Jarvis"
  },
  {
    "id": 14,
    "quote": "A camera is a SAVE button for the mind’s eye.",
    "author": "Roger Kingston"
  },
  {
    "id": 15,
    "quote": "A good snapshot keeps a moment from running away.",
    "author": "Eudora Welty"
  },
  {
    "id": 16,
    "quote": "It is more important to click with people than to click the shutter.",
    "author": "Alfred Eisenstaedt"
  },
  {
    "id": 17,
    "quote": "Great photography is about depth of feeling, not depth of field.",
    "author": "Peter Adams"
  },
  {
    "id": 18,
    "quote": "Only photograph what you love.",
    "author": "Tim Walker"
  },
  {
    "id": 19,
    "quote": "Work very hard, until you don’t have to introduce yourself anymore.",
    "author": "Roberto Vazquez"
  },
  {
    "id": 20,
    "quote": "If Photoshop is the answer, you’re asking the wrong question.",
    "author": "Dean Farrell"
  },
  {
    "id": 21,
    "quote": "When words become unclear, I shall focus with photographs. When images become inadequate, I shall be content with silence.",
    "author": "Ansel Adams"
  },
  {
    "id": 22,
    "quote": "Photography helps people to see.",
    "author": "Berenice Abbott"
  },
  {
    "id": 23,
    "quote": "Wherever there is light, one can photograph.",
    "author": "Alfred Stieglitz"
  },
  {
    "id": 24,
    "quote": "If you want to be a better photographer, stand in front of more interesting stuff.",
    "author": "Jim Richardson"
  },
  {
    "id": 25,
    "quote": "My life is shaped by the urgent need to wander and observe, and my camera is my passport.",
    "author": "Steve McCurry"
  },
  {
    "id": 26,
    "quote": "Photography has no rules, it is not a sport. It is the result which counts, no matter how it is achieved.",
    "author": "Bill Brandt"
  },
  {
    "id": 27,
    "quote": "Taking pictures is savoring life intensely, every hundredth of a second.",
    "author": "Marc Riboud"
  },
  {
    "id": 28,
    "quote": "The pictures are there, and you just take them.",
    "author": "Robert Capa"
  },
  {
    "id": 29,
    "quote": "The camera sees more than the eye, so why not make use of it?",
    "author": "Edward Weston"
  },
  {
    "id": 30,
    "quote": "In photography there are no shadows that cannot be illuminated.",
    "author": "August Sander"
  },
  {
    "id": 31,
    "quote": "Your inspiration is better if it comes from many different sources and your sensibilities will transform all those influences and inspiration into your own visual world.",
    "author": "Sebastiao Salgado"
  },
  {
    "id": 32,
    "quote": "The formula for doing a good job in photography is to think like a poet.",
    "author": "Peter Lindbergh"
  },
  {
    "id": 33,
    "quote": "We see in colour all the time. Black and white is therefore immediately an interpretation of the world, rather than a copy.",
    "author": "Imogen Cunningham"
  },
  {
    "id": 34,
    "quote": "The golden rule in the arts, as far as I am concerned, is that all rules are meant to be broken.",
    "author": "Michael Kenna"
  },
  {
    "id": 35,
    "quote": "If I have any 'message' worth giving to a beginner it is that there are no shortcuts in photography.",
    "author": "Edward Weston"
  },
  {
    "id": 36,
    "quote": "After following the crowd for a while, I'd then go 180 degrees in the exact opposite direction. It always worked for me.",
    "author": "Elliott Erwitt"
  },
  {
    "id": 37,
    "quote": "To me, photography must suggest, not insist or explain.",
    "author": "Brassai"
  },
  {
    "id": 38,
    "quote": "Photography is more than a medium for factual communication of ideas. It is a creative art.",
    "author": "Ansel Adams"
  },
  {
    "id": 39,
    "quote": "The single most important component of a camera is the twelve inches behind it.",
    "author": "Ansel Adams"
  },
  {
    "id": 40,
    "quote": "To photograph is to confer importance.",
    "author": "Susan Sontag"
  },
  {
    "id": 41,
    "quote": "My portraits are more about me than they are about the people I photograph.",
    "author": "Richard Avedon"
  },
  {
    "id": 42,
    "quote": "You can look at a picture for a week and never think of it again. You can also look at a picture for a second and think of it all your life.",
    "author": "Joan Miro"
  },
  {
    "id": 43,
    "quote": "A photograph is like a recipe memory of the finished dish.",
    "author": "Carrie Latet"
  },
  {
    "id": 44,
    "quote": "The art of photography is all about directing the attention of the viewer.",
    "author": "Steven Pinker"
  },
  {
    "id": 45,
    "quote": "Sometimes one waits too long for the perfect moment before snapping the picture. You never realize that you needed was to change perspective.",
    "author": "Miguel Syjuco"
  },
  {
    "id": 46,
    "quote": "The earth is art, the photographer is only a witness.",
    "author": "Yann Arthus-Bertrand"
  },
  {
    "id": 47,
    "quote": "Photograph: a picture painted by the sun without instruction in art.",
    "author": "Ambrose Bierce"
  },
  {
    "id": 48,
    "quote": "Part of the role of photography is to exaggerate, and that is an aspect that I have to puncture. I do that by showing the world as I really find it.",
    "author": "Martin Parr"
  },
  {
    "id": 49,
    "quote": "The two most engaging powers of a photograph are to make new things familiar and familiar things new.",
    "author": "William Thackeray"
  },
  {
    "id": 50,
    "quote": "What makes photography a strange invention is that its primary raw materials are light and time.",
    "author": "John Berger"
  },
  {
    "id": 51,
    "quote": "When I have a camera in my hand, I know no fear.",
    "author": "Alfred Eisenstaedt"
  },
  {
    "id": 52,
    "quote": "Photography is the simplest thing in the world, but it is incredibly complicated to make it really work.",
    "author": "Martin Parr"
  },
  {
    "id": 53,
    "quote": "Photography is all about secrets. The secrets we all have and will never tell.",
    "author": "Kim Edwards"
  },
  {
    "id": 54,
    "quote": "In the world of photography, you get to share a captured moment with other people.",
    "author": "James Wilson"
  },
  {
    "id": 55,
    "quote": "Photography has nothing to do with cameras.",
    "author": "Lucas Gentry"
  },
  {
    "id": 56,
    "quote": "Light makes photography. Embrace light. Admire it. Love it. But above all, know light. Know it for all you are worth, and you will know the key to photography.",
    "author": "George Eastman"
  },
  {
    "id": 57,
    "quote": "Color is a power which directly influences the soul.",
    "author": "Wassily Kandinsky"
  },
  {
    "id": 58,
    "quote": "To the complaint, 'There are no people in these photographs,' I respond, There are always two people: the photographer and the viewer.",
    "author": "Ansel Adams"
  },
  {
    "id": 59,
    "quote": "A camera alone does not make a picture. To make a picture you need a camera, a photographer and above all a subject. It is the subject that determines the interest of the photograph.",
    "author": "Man Ray"
  },
  {
    "id": 60,
    "quote": "A good photographer records; a great photographer reveals.",
    "author": "Skyler Reid"
  },
  {
    "id": 61,
    "quote": "The better images occur when you’re moving to the fringes of your own understanding. That's where self-doubt and risk taking are likely to occur.",
    "author": "Jerry Uelsmann"
  },
  {
    "id": 62,
    "quote": "Photography is the only language that can be understood anywhere in the world.",
    "author": "Bruno Barbey"
  },
  {
    "id": 63,
    "quote": "The secret of photography is the camera takes on the character and personality of the handler.",
    "author": "Walker Evans"
  },
  {
    "id": 64,
    "quote": "A photograph can be an instant of life captured for eternity that will never cease looking back at you.",
    "author": "Briggiet Bardot"
  },
  {
    "id": 65,
    "quote": "I find it some of the hardest photography and the most challenging photography I’ve ever done.",
    "author": "Annie Leibovitz"
  },
  {
    "id": 66,
    "quote": "A tear contains an ocean. A photographer is aware of the tiny moments in a person’s life that reveal greater truths.",
    "author": "John Doe"
  },
  {
    "id": 67,
    "quote": "If you see something that moves you, and then snap it, you keep a moment.",
    "author": "Linda McCartney"
  },
  {
    "id": 68,
    "quote": "One doesn’t stop seeing. One doesn’t stop framing. It doesn’t turn off and turn on. It’s on all the time.",
    "author": "Annie Leibovitz"
  },
  {
    "id": 69,
    "quote": "Photography has the capacity to provide images of man and his environment that are both works of art and moments in history.",
    "author": "Cornell Capa"
  },
  {
    "id": 70,
    "quote": "Photography to me is catching a moment which is passing, and which is true.",
    "author": "Jacques-Henri Lartigue"
  },
  {
    "id": 71,
    "quote": "Technique undoubtedly helps make photography magical, but I prefer to work with atmosphere.",
    "author": "Ellen von Unwerth"
  },
  {
    "id": 72,
    "quote": "Self-conscious artiness is fatal, but it certainly would not hurt to study composition in general.",
    "author": "Berenice Abbott"
  },
  {
    "id": 73,
    "quote": "A photograph is like a recipe - memory the finished dish.",
    "author": "Carrie Latet"
  },
  {
    "id": 74,
    "quote": "It is always the instantaneous reaction to oneself that produces a photograph.",
    "author": "Robert Frank"
  },
  {
    "id": 75,
    "quote": "When I photograph, what I’m really doing is seeking answers to things.",
    "author": "Wynn Bullock"
  },
  {
    "id": 76,
    "quote": "The camera is much more than a recording apparatus, it is a medium via which messages reach us from another world.",
    "author": "Orson Welles"
  },
  {
    "id": 77,
    "quote": "Most things in life are moments of pleasure and a lifetime of embarrassment; photography is a moment of embarrassment and a lifetime of pleasure.",
    "author": "Tony Benn"
  },
  {
    "id": 78,
    "quote": "Anything that excites me for any reason, I will photograph; not searching for unusual subject matter, but making the commonplace unusual.",
    "author": "Edward Weston"
  },
  {
    "id": 79,
    "quote": "I used to think that I could never lose anyone if I photographed them enough. In fact, my pictures show me how much I’ve lost.",
    "author": "Nan Goldin"
  },
  {
    "id": 80,
    "quote": "I have a vision of life, and I try to find equivalents for it in the form of photographs.",
    "author": "Alfred Stieglitz"
  },
  {
    "id": 81,
    "quote": "My pictures are my eyes. I photograph what I see—and what I want to see.",
    "author": "Mario Testino"
  },
  {
    "id": 82,
    "quote": "I like making images that from a distance seem kind of seductive, colorful, luscious and engaging, and then you realize what you're looking at is something totally opposite.",
    "author": "Cindy Sherman"
  },
  {
    "id": 83,
    "quote": "It is easy to make a picture of someone and call it a portrait. The difficulty lies in making a picture that makes the viewer care about a stranger.",
    "author": "Paul Strand"
  },
  {
    "id": 84,
    "quote": "The camera is a remarkable instrument. Saturate yourself with your subject, and the camera will all but take you by the hand and point the way.",
    "author": "Margaret Bourke-White"
  },
  {
    "id": 85,
    "quote": "There is only you and your camera. The limitations in your photography are in yourself, for what we see is what we are.",
    "author": "Ernst Haas"
  },
  {
    "id": 86,
    "quote": "The eye should learn to listen before it looks.",
    "author": "Robert Frank"
  },
  {
    "id": 87,
    "quote": "The whole point of taking pictures is so that you don’t have to explain things with words.",
    "author": "Elliott Erwitt"
  },
  {
    "id": 88,
    "quote": "Quit trying to find beautiful objects to photograph. Find the ordinary objects so you can transform it by photographing it.",
    "author": "Morley Baer"
  },
  {
    "id": 89,
    "quote": "With photography, a new language has been created. Now, for the first time, it is possible to express reality by reality.",
    "author": "Ernst Haas"
  },
  {
    "id": 90,
    "quote": "I tend to think of the act of photographing, generally speaking, as an adventure. My favorite thing is to go where I’ve never been.",
    "author": "Diane Arbus"
  },
  {
    "id": 91,
    "quote": "When life gets blurry, adjust your focus.",
    "author": "John Doe"
  },
  {
    "id": 92,
    "quote": "No, you don’t shoot things. You capture them. Photography means painting with light. And that’s what you do. You paint a picture only by adding light to the things you see.",
    "author": "Katja Michael"
  },
  {
    "id": 93,
    "quote": "Ultimately, photography is subversive not when it frightens, repels, or even stigmatizes, but when it is pensive when it thinks.",
    "author": "Roland Barthes"
  },
  {
    "id": 94,
    "quote": "To photograph is to hold one’s breath when all faculties converge to capture fleeting reality. It’s at that precise moment that mastering an image becomes a great physical and intellectual joy.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "id": 95,
    "quote": "When people look at my pictures, I want them to feel the way they do when they want to read a line of a poem twice.",
    "author": "Robert Frank"
  },
  {
    "id": 96,
    "quote": "A lot of photographers think that if they buy a better camera, they’ll be able to take better photographs. A better camera won’t do a thing for you if you don’t have anything in your head or in your heart.",
    "author": "Arnold Newman"
  },
  {
    "id": 97,
    "quote": "One should really use the camera as though tomorrow you’d be stricken blind. To live a visual life is an enormous undertaking, practically unattainable. I have only touched it, just touched it.",
    "author": "Dorothea Lange"
  },
  {
    "id": 98,
    "quote": "Anyone can shoot chaos. But the most perceptive photographers can make compelling pictures out of uninteresting moments.",
    "author": "Alex Tehrani"
  },
  {
    "id": 99,
    "quote": "With creating, we are literally bringing something into existence that didn’t exist before.",
    "author": "Montana Dennis"
  },
  {
    "id": 100,
    "quote": "A photograph shouldn’t be just a picture, it should be a philosophy.",
    "author": "Amit Kalantri"
  },
  {
    "id": 101,
    "quote": "There’s a time when people say your work is revolutionary, but you have to keep being revolutionary. I can’t keep shooting pop stars all my life. You have to keep changing, keep pushing yourself, looking for the new, the unusual.",
    "author": "Rankin"
  },
  {
    "id": 102,
    "quote": "If you can smell the street by looking at the photo, it’s a street photograph.",
    "author": "Bruce Gilden"
  },
  {
    "id": 103,
    "quote": "Seeing is not enough; you have to feel what you photograph.",
    "author": "Andre Kertesz"
  },
  {
    "id": 104,
    "quote": "There is a creative fraction of a second when you are taking a picture. Your eye must see a composition or an expression that life itself offers you, and you must know with intuition when to click the camera. That is the moment the photographer is creative. Oop! The Moment! Once you miss it, it is gone forever.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "id": 105,
    "quote": "All I can say about the work I try to do is that the aesthetic is in reality itself.",
    "author": "Helen Levitt"
  },
  {
    "id": 106,
    "quote": "The power of faith",
    "author": "Vladimir Aleksandrov"
  },
  {
    "id": 107,
    "quote": "Photography is about capturing souls, not smiles.",
    "author": "Dragan Tapshanov"
  },
  {
    "id": 108,
    "quote": "Taking pictures is like tiptoeing into the kitchen late at night and stealing Oreo cookies.",
    "author": "Diane Arbus"
  },
  {
    "id": 109,
    "quote": "A true photograph need not be explained, nor can it be contained in words.",
    "author": "Ansel Adams"
  },
  {
    "id": 110,
    "quote": "Photographs open doors into the past, but they also allow a look into the future.",
    "author": "Sally Mann"
  },
  {
    "id": 111,
    "quote": "The whole point of taking pictures is so that you don’t have to explain things with words.",
    "author": "Elliott Erwitt"
  },
  {
    "id": 112,
    "quote": "I dream my painting and I paint my dream.",
    "author": "Vincent van Gogh"
  },
  {
    "id": 113,
    "quote": "While there is perhaps a province in which the photograph can tell us nothing more than what we see with our own eyes, there is another in which it proves to us how little our eyes permit us to see.",
    "author": "Dorothea Lange"
  },
  {
    "id": 114,
    "quote": "Photography deals exquisitely with appearances, but nothing is what it appears to be.",
    "author": "Duane Michals"
  },
  {
    "id": 115,
    "quote": "Photographs allow for connections to be made and for time to pause to appreciate all the world has to offer.",
    "author": "Dustin Thibideau"
  },
  {
    "id": 116,
    "quote": "A portrait is not made in the camera but on either side of it.",
    "author": "Edward Steichen"
  },
  {
    "id": 117,
    "quote": "Photography is a major force in explaining man to man.",
    "author": "Edward Steichen"
  },
  {
    "id": 118,
    "quote": "If I have any 'message' worth giving to a beginner it is that there are no shortcuts in photography.",
    "author": "Edward Weston"
  },
  {
    "id": 119,
    "quote": "My own eyes are no more than scouts on a preliminary search, or the camera’s eye may entirely change my idea.",
    "author": "Edward Weston"
  },
  {
    "id": 120,
    "quote": "Photography is about being patient. I’m quiet, I watch the situation. I let things happen and photograph them when they happen.",
    "author": "Olivia Arthur"
  },
  {
    "id": 121,
    "quote": "Photography is painting with light.",
    "author": "Anonymous"
  },
  {
    "id": 122,
    "quote": "A good photograph is like a good hound dog, dumb, but eloquent.",
    "author": "Bill Brandt"
  },
  {
    "id": 123,
    "quote": "Photography is the art of frozen time... the ability to store emotion and feelings within a frame.",
    "author": "Meshack Otieno"
  },
  {
    "id": 124,
    "quote": "To me, photography is an art of observation. It’s about finding something interesting in an ordinary place.",
    "author": "Elliott Erwitt"
  },
  {
    "id": 125,
    "quote": "A photograph is a moral decision taken in one-eighth of a second.",
    "author": "Salman Rushdie"
  },
  {
    "id": 126,
    "quote": "In terms of digital photography, I continue to print and use film for the most part.",
    "author": "Carrie Mae Weems"
  },
  {
    "id": 127,
    "quote": "Creativity takes courage.",
    "author": "Henri Matisse"
  },
  {
    "id": 128,
    "quote": "The camera makes you forget you’re there. It’s not like you are hiding but you forget, you are just looking so much.",
    "author": "Annie Leibovitz"
  },
  {
    "id": 129,
    "quote": "Your first 10,000 photographs are your worst.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "id": 130,
    "quote": "The more pictures you see, the better you are as a photographer.",
    "author": "Robert Mapplethorpe"
  },
  {
    "id": 131,
    "quote": "Photography is an itch that won't go away. No matter how much you scratch it.",
    "author": "Dara McGrath"
  },
  {
    "id": 132,
    "quote": "A photograph is like a recipe - memory the finished dish.",
    "author": "Carrie Latet"
  },
  {
    "id": 133,
    "quote": "Photography is the truth. The cinema is the truth twenty-four times per second.",
    "author": "Jean-Luc Godard"
  },
  {
    "id": 134,
    "quote": "The world just does not fit conveniently into the format of a 35mm camera.",
    "author": "W. Eugene Smith"
  },
  {
    "id": 135,
    "quote": "To me, photography is the simultaneous recognition in a fraction of a second, of the significance of an event.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "id": 136,
    "quote": "Photography is the art of seeing the world with new eyes.",
    "author": "John Doe"
  },
  {
    "id": 137,
    "quote": "In photography, every click is a chance to tell a story.",
    "author": "John Doe"
  },
  {
    "id": 138,
    "quote": "Photography is the art of capturing the beauty of life’s fleeting moments.",
    "author": "John Doe"
  },
  {
    "id": 139,
    "quote": "A photograph is a piece of art that tells a thousand stories.",
    "author": "John Doe"
  },
  {
    "id": 140,
    "quote": "Photography is the art of finding beauty in simplicity.",
    "author": "John Doe"
  },
  {
    "id": 141,
    "quote": "Photography is the art of capturing the essence of a moment and preserving it for eternity.",
    "author": "John Doe"
  },
  {
    "id": 142,
    "quote": "Contrast is what makes photography interesting.",
    "author": "Conrad Hall"
  },
  {
    "id": 143,
    "quote": "Skill in photography is acquired by practice, not by purchase.",
    "author": "Percy W. Harris"
  },
  {
    "id": 144,
    "quote": "You photograph with all your ideology.",
    "author": "Sebastião Salgado"
  },
  {
    "id": 145,
    "quote": "Your inspiration is better if it comes from many different sources.",
    "author": "Peter Lindbergh"
  },
  {
    "id": 146,
    "quote": "The formula for doing a good job in photography is to think like a poet.",
    "author": "Imogen Cunningham"
  },
  {
    "id": 147,
    "quote": "The golden rule in the arts is that all rules are meant to be broken.",
    "author": "Michael Kenna"
  },
  {
    "id": 148,
    "quote": "If your photos aren’t good enough, you’re not close enough.",
    "author": "Robert Capa"
  },
  {
    "id": 149,
    "quote": "Photography is a love affair with life.",
    "author": "Burk Uzzle"
  },
  {
    "id": 150,
    "quote": "When you photograph people in color, you photograph their clothes. But when you photograph people in black and white, you photograph their souls.",
    "author": "Ted Grant"
  },
  {
    "id": 151,
    "quote": "The picture that you took with your camera is the imagination you want to create with reality.",
    "author": "Scott Lorenzo"
  },
  {
    "id": 152,
    "quote": "Photography is a love affair with life.",
    "author": "Burk Uzzle"
  },
  {
    "id": 153,
    "quote": "The greater the contrast, the greater the potential. Great energy only comes from a correspondingly great tension of opposites.",
    "author": "Carl Jung"
  },
  {
    "id": 154,
    "quote": "When the world asks, 'What was it like?' Only the photographers can say, 'See!'",
    "author": "Mark Denman"
  },
  {
    "id": 155,
    "quote": "Photography is the simplest thing in the world, but it is incredibly complicated to make it really work.",
    "author": "Martin Parr"
  },
  {
    "id": 156,
    "quote": "Skill in photography is acquired by practice, not by purchase.",
    "author": "Percy W. Harris"
  },
  {
    "id": 157,
    "quote": "A photograph is like a recipe - memory the finished dish.",
    "author": "Carrie Latet"
  },
  {
    "id": 158,
    "quote": "Photography takes an instant out of time, altering life by holding it still.",
    "author": "Dorothea Lange"
  },
  {
    "id": 159,
    "quote": "What I like about photographs is that they capture a moment that’s gone forever, impossible to reproduce.",
    "author": "Karl Lagerfeld"
  },
  {
    "id": 160,
    "quote": "Color is my daylong obsession, joy, and torment.",
    "author": "Claude Monet"
  },
  {
    "id": 161,
    "quote": "I take the same picture twice. First with my heart, then with the camera.",
    "author": "Biju Karakkonam"
  },
  {
    "id": 162,
    "quote": "Your photography is a record of your living, for anyone who really sees.",
    "author": "Paul Strand"
  },
  {
    "id": 163,
    "quote": "Great things are done by a series of small things brought together.",
    "author": "Vincent van Gogh"
  },
  {
    "id": 164,
    "quote": "The camera is an excuse to be someplace you otherwise don’t belong. It gives me both a point of connection and a point of separation.",
    "author": "Susan Meiselas"
  },
  {
    "id": 165,
    "quote": "Photography is the recording of strangeness and beauty with beguiling precision.",
    "author": "Sebastian Smee"
  },
  {
    "id": 166,
    "quote": "Photography is more than a medium for factual communication of ideas. It is a creative art.",
    "author": "Ansel Adams"
  },
  {
    "id": 167,
    "quote": "When I say I want to photograph someone, what it really means is that I’d like to know them.",
    "author": "Annie Leibovitz"
  },
  {
    "id": 168,
    "quote": "Great photography is about depth of feeling, not depth of field.",
    "author": "Peter Adams"
  },
  {
    "id": 169,
    "quote": "When words become unclear, I shall focus with photographs. When images become inadequate, I shall be content with silence.",
    "author": "Ansel Adams"
  },
  {
    "id": 170,
    "quote": "If your pictures aren’t good enough, you’re not close enough.",
    "author": "Robert Capa"
  },
  {
    "id": 171,
    "quote": "Every artist was first an amateur.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 172,
    "quote": "Art is the only way to run away without leaving home.",
    "author": "Twyla Tharp"
  },
  {
    "id": 173,
    "quote": "In painting, as in the other arts, the general rule should be: to consider attentively, to sketch boldly, and to execute with fervor.",
    "author": "Charles Baudelaire"
  },
  {
    "id": 174,
    "quote": "My life is shaped by the urgent need to wander and observe, and my camera is my passport.",
    "author": "Steve McCurry"
  },
  {
    "id": 175,
    "quote": "To draw, you must close your eyes and sing.",
    "author": "Pablo Picasso"
  },
  {
    "id": 176,
    "quote": "The pictures are there, and you just take them.",
    "author": "Robert Capa"
  },
  {
    "id": 177,
    "quote": "The camera sees more than the eye, so why not make use of it?",
    "author": "Edward Weston"
  },
  {
    "id": 178,
    "quote": "The job of the artist is always to deepen the mystery.",
    "author": "Francis Bacon"
  },
  {
    "id": 179,
    "quote": "The best images are the ones that retain their strength and impact over the years, regardless of the number of times they are viewed.",
    "author": "Anne Geddes"
  },
  {
    "id": 180,
    "quote": "Photographs open doors into the past, but they also allow a look into the future.",
    "author": "Sally Mann"
  },
  {
    "id": 181,
    "quote": "Photography is more than a medium for factual communication of ideas. It is a creative art.",
    "author": "Ansel Adams"
  },
  {
    "id": 182,
    "quote": "When I say I want to photograph someone, what it really means is that I’d like to know them.",
    "author": "Annie Leibovitz"
  },
  {
    "id": 183,
    "quote": "Great photography is about depth of feeling, not depth of field.",
    "author": "Peter Adams"
  },
  {
    "id": 184,
    "quote": "The object of art is not to reproduce reality, but to create a reality of the same intensity.",
    "author": "Alberto Giacometti"
  },
  {
    "id": 185,
    "quote": "Photography is the story I fail to put into words.",
    "author": "Destin Sparks"
  },
  {
    "id": 186,
    "quote": "Art is not what you see, but what you make others see.",
    "author": "Edgar Degas"
  },
  {
    "id": 187,
    "quote": "There is no must in art because art is free.",
    "author": "Wassily Kandinsky"
  },
  {
    "id": 188,
    "quote": "The camera is an instrument that teaches people how to see without a camera.",
    "author": "Dorothea Lange"
  },
  {
    "id": 189,
    "quote": "My life is shaped by the urgent need to wander and observe, and my camera is my passport.",
    "author": "Steve McCurry"
  },
  {
    "id": 190,
    "quote": "Painting is self-discovery. Every good artist paints what he is.",
    "author": "Jackson Pollock"
  },
  {
    "id": 191,
    "quote": "Taking pictures is savoring life intensely, every hundredth of a second.",
    "author": "Marc Riboud"
  },
  {
    "id": 192,
    "quote": "The pictures are there, and you just take them.",
    "author": "Robert Capa"
  },
  {
    "id": 193,
    "quote": "The camera sees more than the eye, so why not make use of it?",
    "author": "Edward Weston"
  },
  {
    "id": 194,
    "quote": "In photography there are no shadows that cannot be illuminated.",
    "author": "August Sander"
  },
  {
    "id": 195,
    "quote": "The best images are the ones that retain their strength and impact over the years, regardless of the number of times they are viewed.",
    "author": "Anne Geddes"
  },
  {
    "id": 196,
    "quote": "Photographs open doors into the past, but they also allow a look into the future.",
    "author": "Sally Mann"
  },
  {
    "id": 197,
    "quote": "Photography has been my way of bearing witness to the joy I find in seeing the extraordinary in ordinary.",
    "author": "Harold Feinstein"
  },
  {
    "id": 198,
    "quote": "It’s amazing how photography can capture just a split second of something exquisite.",
    "author": "Kiera Cass"
  },
  {
    "id": 199,
    "quote": "One advantage of photography is that it’s visual and can transcend language.",
    "author": "Lisa Kristine"
  },
  {
    "id": 200,
    "quote": "Life is like a camera. Just focus on what’s important and capture the good times, develop from the negatives, and if things don’t work out, just take another shot.",
    "author": "John Doe"
  },
  {
    "id": 201,
    "quote": "In photography, there is no substitute for experience and dedication to the craft.",
    "author": "John Doe"
  },
  {
    "id": 202,
    "quote": "A professional photographer captures not just an image but the essence of a moment.",
    "author": "John Doe"
  },
  {
    "id": 203,
    "quote": "Photography is the art of capturing moments that can never be reproduced.",
    "author": "John Doe"
  },
  {
    "id": 204,
    "quote": "Good photography is unpretentious.",
    "author": "Walker Evans"
  },
  {
    "id": 205,
    "quote": "Creativity is a wild mind and a disciplined eye.",
    "author": "Dorothy Parker"
  },
  {
    "id": 206,
    "quote": "Photography allows you to learn to look and see. You begin to see things you’d never paid attention to.",
    "author": "Saul Leiter"
  },
  {
    "id": 207,
    "quote": "The camera is a remarkable instrument. Saturate yourself with your subject, and the camera will all but take you by the hand and point the way.",
    "author": "Margaret Bourke-White"
  },
  {
    "id": 208,
    "quote": "Photography is a way of feeling, of touching, of loving. What you have caught on film is captured forever.",
    "author": "Aaron Siskind"
  },
  {
    "id": 209,
    "quote": "A good photograph is a silent poetry.",
    "author": "John Doe"
  },
  {
    "id": 210,
    "quote": "Art washes away from the soul the dust of everyday life.",
    "author": "Pablo Picasso"
  },
  {
    "id": 211,
    "quote": "The still must tease with the promise of a story the viewer of it itches to be told.",
    "author": "Cindy Sherman"
  },
  {
    "id": 212,
    "quote": "Images can describe, abstract, interpret, but they are not absolute.",
    "author": "Carolyn Drake"
  },
  {
    "id": 213,
    "quote": "A good portrait is incredibly hard to create, there is too much temptation to pander to the individual rather than paint a compelling image of them.",
    "author": "Steve McCurry"
  },
  {
    "id": 214,
    "quote": "In reality, all we photographers photograph is ourselves in the other—all the time.",
    "author": "Evelyn Hofer"
  },
  {
    "id": 215,
    "quote": "With photography, I like to leave a lot of the story, even to myself.",
    "author": "Alex Prager"
  },
  {
    "id": 216,
    "quote": "The aim of art is to represent not the outward appearance of things, but their inward significance.",
    "author": "Aristotle"
  },
  {
    "id": 217,
    "quote": "A true portrait should, today and a hundred years from today, be the testimony of how this person looked and what kind of human being they were.",
    "author": "Philippe Halsman"
  },
  {
    "id": 218,
    "quote": "Photography is a way of feeling, of touching, of loving. What you have caught on film is captured forever.",
    "author": "Aaron Siskind"
  },
  {
    "id": 219,
    "quote": "Life is like a camera. Just focus on what’s important and capture the good times, develop from the negatives, and if things don’t work out, just take another shot.",
    "author": "John Doe"
  },
  {
    "id": 220,
    "quote": "Photography is the art of seeing the world with new eyes.",
    "author": "John Doe"
  },
  {
    "id": 221,
    "quote": "To me, photography is an art of observation. It’s about finding something interesting in an ordinary place.",
    "author": "Elliott Erwitt"
  },
  {
    "id": 222,
    "quote": "Art is the most intense mode of individualism that the world has known.",
    "author": "Oscar Wilde"
  },
  {
    "id": 223,
    "quote": "A photograph is like a recipe - memory the finished dish.",
    "author": "Carrie Latet"
  },
  {
    "id": 224,
    "quote": "A good photograph is like a good hound dog, dumb, but eloquent.",
    "author": "Bill Brandt"
  },
  {
    "id": 225,
    "quote": "Taking pictures is savoring life intensely, every hundredth of a second.",
    "author": "Marc Riboud"
  },
  {
    "id": 226,
    "quote": "The only person pleased with a 100-percent crop is a farmer.",
    "author": "Anonymous"
  },
  {
    "id": 227,
    "quote": "The only person a woman will listen to is a photographer.",
    "author": "Anonymous"
  },
  {
    "id": 228,
    "quote": "Photographers are mean. They frame you, they shoot you, and then they hang you.",
    "author": "Anonymous"
  },
  {
    "id": 229,
    "quote": "Climb up on some hill at sunrise. Everybody needs perspective once in a while, and you’ll find it there.",
    "author": "Robb Sagendorph"
  },
  {
    "id": 230,
    "quote": "One touch of nature makes the whole world kin.",
    "author": "William Shakespeare"
  },
  {
    "id": 231,
    "quote": "Look deep into nature, and then you will understand everything better.",
    "author": "Albert Einstein"
  },
  {
    "id": 232,
    "quote": "Adopt the pace of nature: her secret is patience.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "id": 233,
    "quote": "How glorious a greeting the sun gives the mountains!",
    "author": "John Muir"
  },
  {
    "id": 234,
    "quote": "Keep your love of nature, for that is the true way to understand art more and more.",
    "author": "Vincent Van Gogh"
  },
  {
    "id": 235,
    "quote": "Nature never goes out of style.",
    "author": "Anonymous"
  },
  {
    "id": 236,
    "quote": "Painting is easy when you don't know how, but very difficult when you do.",
    "author": "Edgar Degas"
  },
  {
    "id": 237,
    "quote": "To consult the rules of composition before making a picture is a little like consulting the law of gravitation before going for a walk.",
    "author": "Edward Weston"
  },
  {
    "id": 238,
    "quote": "A photograph can be an instant of life captured for eternity that will never cease looking back at you.",
    "author": "Briggiet Bardot"
  },
  {
    "id": 239,
    "quote": "A photographer is like a cod, which produces a million eggs in order that one may reach maturity.",
    "author": "George Bernard Shaw"
  },
  {
    "id": 240,
    "quote": "Sometimes one waits too long for the perfect moment before snapping the picture. You never realize that you needed was to change perspective.",
    "author": "Miguel Syjuco"
  },
  {
    "id": 241,
    "quote": "The camera is much more than a recording apparatus, it is a medium via which messages reach us from another world.",
    "author": "Orson Welles"
  },
  {
    "id": 242,
    "quote": "I never have taken a picture I’ve intended. They’re always better or worse.",
    "author": "Diane Arbus"
  },
  {
    "id": 243,
    "quote": "To me, photography is an art of observation. It’s about finding something interesting in an ordinary place.",
    "author": "Eliott Erwitt"
  },
  {
    "id": 244,
    "quote": "Today everything exists to end in a photograph.",
    "author": "Susan Sontag"
  },
  {
    "id": 245,
    "quote": "It’s amazing how photography can capture just a split second of something exquisite.",
    "author": "Kiera Cass"
  },
  {
    "id": 246,
    "quote": "The camera is a license to explore.",
    "author": "Vivian Maier"
  },
  {
    "id": 247,
    "quote": "If you take a photograph of a human that does not make him noble, there is no reason to take this photograph.",
    "author": "Sebastião Salgado"
  },
  {
    "id": 248,
    "quote": "The camera makes you forget you’re there. It’s not like you are hiding but you forget, you are just looking so much.",
    "author": "Annie Leibovitz"
  },
  {
    "id": 249,
    "quote": "The eye should learn to listen before it looks.",
    "author": "Robert Frank"
  },
  {
    "id": 250,
    "quote": "Light makes photography. Embrace light. Admire it. Love it. But above all, know light. Know it for all you are worth, and you will know the key to photography.",
    "author": "George Eastman"
  },
  {
    "id": 251,
    "quote": "Technique undoubtedly helps make photography magical, but I prefer to work with atmosphere.",
    "author": "Ellen von Unwerth"
  },
  {
    "id": 252,
    "quote": "Photography is a love affair with life.",
    "author": "Burk Uzzle"
  },
  {
    "id": 253,
    "quote": "A few words about the question of whether photography is art or not: I never understood the question.",
    "author": "Ernst Haas"
  },
  {
    "id": 254,
    "quote": "A photographer must choose a palette as painters choose theirs.",
    "author": "Joel Sternfeld"
  },
  {
    "id": 255,
    "quote": "Self-conscious artiness is fatal, but it certainly would not hurt to study composition in general.",
    "author": "Berenice Abbott"
  },
  {
    "id": 256,
    "quote": "It’s one thing to make a picture of what a person looks like, it’s another thing to make a portrait of who they are.",
    "author": "Paul Caponigro"
  },
  {
    "id": 257,
    "quote": "Once the amateur's naive approach and humble willingness to learn fades away, the creative spirit of good photography dies with it. Every professional should remain always in his heart an amateur.",
    "author": "Alfred Eisenstaedt"
  },
  {
    "id": 258,
    "quote": "We are making photographs to understand what our lives mean to us.",
    "author": "Ralph Hattersley"
  },
  {
    "id": 259,
    "quote": "The better images occur when you’re moving to the fringes of your own understanding. That's where self-doubt and risk taking are likely to occur.",
    "author": "Jerry Uelsmann"
  },
  {
    "id": 260,
    "quote": "Photography is still a very new medium and everything must be tried.",
    "author": "Julia Margaret Cameron"
  },
  {
    "id": 261,
    "quote": "For me, documentary photography has always come with great responsibility. Not just to tell the story honestly and with empathy, but also to make sure the right people hear it.",
    "author": "Giles Duley"
  },
  {
    "id": 262,
    "quote": "A good photograph is a silent poetry.",
    "author": "John Doe"
  },
  {
    "id": 263,
    "quote": "The secret of photography is the camera takes on the character and personality of the handler.",
    "author": "Walker Evans"
  },
  {
    "id": 264,
    "quote": "Photography is a way of feeling, touching, loving. What you have caught on film is captured forever.",
    "author": "Aaron Siskind"
  },
  {
    "id": 265,
    "quote": "Technique undoubtedly helps make photography magical, but I prefer to work with atmosphere.",
    "author": "Ellen von Unwerth"
  },
  {
    "id": 266,
    "quote": "A photograph can be an instant of life captured for eternity that will never cease looking back at you.",
    "author": "Briggiet Bardot"
  },
  {
    "id": 267,
    "quote": "To me, photography is an art of observation. It’s about finding something interesting in an ordinary place.",
    "author": "Eliott Erwitt"
  },
  {
    "id": 268,
    "quote": "A photograph is a collision between a person with a camera and reality.",
    "author": "Susan Sontag"
  },
  {
    "id": 269,
    "quote": "A photographer is like a cod, which produces a million eggs in order that one may reach maturity.",
    "author": "George Bernad Shaw"
  },
  {
    "id": 270,
    "quote": "There is a reality in photography that is so subtle that it becomes more real than reality.",
    "author": "Alfred Goldfinch"
  },
  {
    "id": 271,
    "quote": "The camera makes you forget you’re there. It’s not like you are hiding but you forget, you are just looking so much.",
    "author": "Annie Leibovitz"
  },
  {
    "id": 272,
    "quote": "A photograph can be an instant of life captured for eternity that will never cease looking back at you.",
    "author": "Brigitte Bardot"
  },
  {
    "id": 273,
    "quote": "The art of photography is all about directing the attention of the viewer.",
    "author": "Steven Pinker"
  },
  {
    "id": 274,
    "quote": "When I say I want to photograph someone, what it really means is that I’d like to know them.",
    "author": "Annie Leibovitz"
  },
  {
    "id": 275,
    "quote": "A work of art which did not begin in emotion is not art.",
    "author": "Paul Cezanne"
  },
  {
    "id": 276,
    "quote": "The painter has the universe in his mind and hands.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 277,
    "quote": "Taking pictures is savoring life intensely, every hundredth of a second.",
    "author": "Marc Riboud"
  },
  {
    "id": 278,
    "quote": "Sometimes one waits too long for the perfect moment before snapping the picture. You never realize that you needed was to change perspective.",
    "author": "Miguel Syjuco"
  },
  {
    "id": 279,
    "quote": "The whole point of taking pictures is so that you don’t have to explain things with words.",
    "author": "Elliott Erwitt"
  },
  {
    "id": 280,
    "quote": "A picture is a secret about a secret, the more it tells you the less you know.",
    "author": "Diane Arbus"
  },
  {
    "id": 281,
    "quote": "Art enables us to find ourselves and lose ourselves at the same time.",
    "author": "Thomas Merton"
  },
  {
    "id": 282,
    "quote": "The artist sees what others only catch a glimpse of.",
    "author": "Leonardo da Vinci"
  },
  {
    "id": 283,
    "quote": "Most things in life are moments of pleasure and a lifetime of embarrassment; photography is a moment of embarrassment and a lifetime of pleasure.",
    "author": "Tony Benn"
  },
  {
    "id": 284,
    "quote": "One advantage of photography is that it’s visual and can transcend language.",
    "author": "Lisa Kristine"
  },
  {
    "id": 285,
    "quote": "My camera is my passport.",
    "author": "Steve McCurry"
  },
  {
    "id": 286,
    "quote": "It is very hard to say where you’re going until you get there. That kind of thing is based very much on instinct. As a photographer, one of the most important lessons I have learned is that you have to learn to listen to and trust your own instinct. It has helped to guide me – this far at least.",
    "author": "James Nachtwey"
  },
  {
    "id": 287,
    "quote": "Technique undoubtedly helps make photography magical, but I prefer to work with atmosphere.",
    "author": "Ellen von Unwerth"
  },
  {
    "id": 288,
    "quote": "Photography concentrates one’s eye on the superficial. For that reason it obscures the hidden life which glimmers through the outlines of things like a play of light and shade.",
    "author": "Franz Kafka"
  },
  {
    "id": 289,
    "quote": "To consult the rules of composition before making a picture is a little like consulting the law of gravitation before going for a walk.",
    "author": "Edward Weston"
  },
  {
    "id": 290,
    "quote": "The better images occur when you’re moving to the fringes of your own understanding. That's where self-doubt and risk-taking are likely to occur.",
    "author": "Jerry Uelsmann"
  },
  {
    "id": 291,
    "quote": "Witness is borne and puzzles come together at the photographic moment, which is very simple and complete.",
    "author": "Lee Friedlander"
  },
  {
    "id": 292,
    "quote": "Self-conscious artiness is fatal, but it certainly would not hurt to study composition in general.",
    "author": "Berenice Abbott"
  },
  {
    "id": 293,
    "quote": "A good photograph is knowing where to stand.",
    "author": "Ansel Adams"
  },
  {
    "id": 294,
    "quote": "The two most engaging powers of a photograph are to make new things familiar and familiar things new.",
    "author": "William Thackeray"
  },
  {
    "id": 295,
    "quote": "Take nothing but pictures, leave nothing but footprints, kill nothing but time.",
    "author": "John Doe"
  },
  {
    "id": 296,
    "quote": "It takes a lot of imagination to be a good photographer. You need less imagination to be a painter because you can invent things. But in photography everything is so ordinary; it takes a lot of looking before you learn to see the extraordinary.",
    "author": "David Bailey"
  },
  {
    "id": 297,
    "quote": "My photography is the result of being there at the right moment.",
    "author": "Rene Burri"
  },
  {
    "id": 298,
    "quote": "Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.",
    "author": "Scott Adams"
  },
  {
    "id": 299,
    "quote": "In terms of digital photography, I continue to print and use film for the most part.",
    "author": "Carrie Mae Weems"
  },
  {
    "id": 300,
    "quote": "The camera is much more than a recording apparatus, it is a medium via which messages reach us from another world.",
    "author": "Orson Welles"
  },
  {
    "id": 301,
    "quote": "The camera is much more than a recording apparatus, it is a medium via which messages reach us from another world.",
    "author": "Orson Welles"
  },
  {
    "id": 302,
    "quote": "I never have taken a picture I’ve intended. They’re always better or worse.",
    "author": "Diane Arbus"
  },
  {
    "id": 303,
    "quote": "Today everything exists to end in a photograph.",
    "author": "Susan Sontag"
  },
  {
    "id": 304,
    "quote": "I love the people I photograph. I mean, they’re my friends. I’ve never met most of them or I don’t know them at all, yet through the image, I live with them.",
    "author": "Bruce Gilden"
  },
  {
    "id": 305,
    "quote": "We are making photographs to understand what our lives mean to us.",
    "author": "Ralph Hattersley"
  },
  {
    "id": 306,
    "quote": "Which of my photographs is my favorite? The one I’m going to take tomorrow.",
    "author": "Imogen Cunningham"
  },
  {
    "id": 307,
    "quote": "I have been a witness, and these pictures are my testimony. The events I have recorded should not be forgotten and must not be repeated.",
    "author": "James Nachtwey"
  },
  {
    "id": 308,
    "quote": "Most of my images are grounded in people. I look for the unguarded moment, the essential soul peeking out, experience etched on a person’s face.",
    "author": "Steve McCurry"
  },
  {
    "id": 309,
    "quote": "I like making images that from a distance seem kind of seductive, colorful, luscious and engaging, and then you realize what you're looking at is something totally opposite.",
    "author": "Cindy Sherman"
  },
  {
    "id": 310,
    "quote": "It is easy to make a picture of someone and call it a portrait. The difficulty lies in making a picture that makes the viewer care about a stranger.",
    "author": "Paul Strand"
  },
  {
    "id": 311,
    "quote": "The biggest cliché in photography is sunrise and sunset.",
    "author": "Catherine Opie"
  },
  {
    "id": 312,
    "quote": "The whole nature of photography has changed with the advent of a camera in everybody’s hand.",
    "author": "Sally Mann"
  },
  {
    "id": 313,
    "quote": "Photography is pretty simple stuff. You just react to what you see, and take many, many pictures.",
    "author": "Elliott Erwitt"
  },
  {
    "id": 314,
    "quote": "The art of photography is all about directing the attention of the viewer.",
    "author": "Steven Pinker"
  },
  {
    "id": 315,
    "quote": "When I photograph I make love.",
    "author": "Alfred Stieglitz"
  },
  {
    "id": 316,
    "quote": "No photographer is as good as the simplest camera.",
    "author": "Edward Steichen"
  },
  {
    "id": 317,
    "quote": "A picture is a poem without words.",
    "author": "Horace"
  },
  {
    "id": 318,
    "quote": "Taking pictures is savoring life intensely, every hundredth of a second.",
    "author": "Marc Riboud"
  },
  {
    "id": 319,
    "quote": "Photography is the story I fail to put into words.",
    "author": "Destin Sparks"
  },
  {
    "id": 320,
    "quote": "If your pictures are not good enough then you’re not close enough.",
    "author": "Robert Capa"
  },
  {
    "id": 321,
    "quote": "Essentially what photography is life lit up.",
    "author": "Sam Abell"
  },
  {
    "id": 322,
    "quote": "Photography helps people to see.",
    "author": "Berenice Abbott"
  },
  {
    "id": 323,
    "quote": "To consult the rules of composition before making a picture is a little like consulting the law of gravitation before going for a walk.",
    "author": "Edward Weston"
  },
  {
    "id": 324,
    "quote": "What's really important is to simplify. The work of most photographers would be improved immensely if they could do one thing: get rid of the extraneous.",
    "author": "William Albert Allard"
  },
  {
    "id": 325,
    "quote": "Don't pack up your camera until you've left the location.",
    "author": "Joe McNally"
  },
  {
    "id": 326,
    "quote": "Emotion or feeling is really the only thing about pictures I find interesting. Beyond that it is just a trick.",
    "author": "Christopher Anderson"
  },
  {
    "id": 327,
    "quote": "All the technique in the world doesn’t compensate for the inability to notice.",
    "author": "Elliott Erwitt"
  },
  {
    "id": 328,
    "quote": "Buy a good pair of comfortable shoes, have a camera around your neck at all times, keep your elbows in, be patient, optimistic and don’t forget to smile.",
    "author": "Matt Stuart"
  },
  {
    "id": 329,
    "quote": "When people ask me what equipment I use – I tell them my eyes.",
    "author": "Anonymous"
  },
  {
    "id": 330,
    "quote": "Look, I'm not an intellectual - I just take pictures.",
    "author": "Helmut Newton"
  },
  {
    "id": 331,
    "quote": "The photograph itself doesn't interest me. I want only to capture a minute part of reality.",
    "author": "Henri Cartier-Bresson"
  },
  {
    "id": 332,
    "quote": "Photography is a way of feeling, of touching, of loving. What you have caught on film is captured forever.",
    "author": "Aaron Siskind"
  },
  {
    "id": 333,
    "quote": "A camera is a tool for learning how to see without a camera.",
    "author": "Dorothea Lange"
  },
  {
    "id": 334,
    "quote": "The principles of true art is not to portray, but to evoke.",
    "author": "Jerzy Kosinski"
  },
  {
    "id": 335,
    "quote": "A good photograph is one that communicates a fact, touches the heart, and leaves the viewer a changed person for having seen it.",
    "author": "Irving Penn"
  },
  {
    "id": 336,
    "quote": "Photography is a love affair with life.",
    "author": "Burk Uzzle"
  },
  {
    "id": 337,
    "quote": "To be an artist is to believe in life.",
    "author": "Henry Moore"
  },
  {
    "id": 338,
    "quote": "To me, photography is an art of observation. It's about finding something interesting in an ordinary place.",
    "author": "Elliott Erwitt"
  },
  {
    "id": 339,
    "quote": "Art is the lie that enables us to realize the truth.",
    "author": "Pablo Picasso"
  },
  {
    "id": 340,
    "quote": "The best camera is the one you have with you.",
    "author": "Chase Jarvis"
  },
  {
    "id": 341,
    "quote": "The camera makes you forget you're there. It's not like you are hiding but you forget, you are just looking so much.",
    "author": "Annie Leibovitz"
  },
  {
    "id": 342,
    "quote": "A true artist is not one who is inspired, but one who inspires others.",
    "author": "Salvador Dali"
  },
  {
    "id": 343,
    "quote": "A good snapshot keeps a moment from running away.",
    "author": "Eudora Welty"
  },
  {
    "id": 344,
    "quote": "Photographers are artists, they capture beauty with the click of a button.",
    "author": "Anonymous"
  },
  {
    "id": 345,
    "quote": "A photograph is like a recipe memory the finished dish.",
    "author": "Carrie Latet"
  },
  {
    "id": 346,
    "quote": "A painting is never finished - it simply stops in interesting places.",
    "author": "Paul Gardner"
  },
  {
    "id": 347,
    "quote": "Photography is the art of making memories tangible.",
    "author": "Destin Sparks"
  },
  {
    "id": 348,
    "quote": "The purpose of art is washing the dust of daily life off our souls.",
    "author": "Pablo Picasso"
  },
  {
    "id": 349,
    "quote": "What I like about photographs is that they capture a moment that’s gone forever, impossible to reproduce.",
    "author": "Karl Lagerfeld"
  },
  {
    "id": 350,
    "quote": "Art is the only way to run away without leaving home.",
    "author": "Twyla Tharp"
  },
  {
    "id": 351,
    "quote": "The emotions are sometimes so strong that I work without knowing it. The strokes come like speech.",
    "author": "Vincent van Gogh"
  },
  {
    "id": 352,
    "quote": "Photography is an austere and blazing poetry of the real.",
    "author": "Ansel Adams"
  },
  {
    "id": 353,
    "quote": "Painting is just another way of keeping a diary.",
    "author": "Pablo Picasso"
  },
  {
    "id": 354,
    "quote": "Photography is the only language that can be understood anywhere in the world.",
    "author": "Bruno Barbey"
  },
  {
    "id": 355,
    "quote": "The best thing about a picture is that it never changes, even when the people in it do.",
    "author": "Andy Warhol"
  },
  {
    "id": 356,
    "quote": "Art is not a handicraft, it is the transmission of feeling the artist has experienced.",
    "author": "Leo Tolstoy"
  },
  {
    "id": 357,
    "quote": "Photography is the simplest thing in the world, but it is incredibly complicated to make it really work.",
    "author": "Martin Parr"
  },
  {
    "id": 358,
    "quote": "Photography is the story I fail to put into words.",
    "author": "Destin Sparks"
  },
  {
    "id": 359,
    "quote": "The camera is an excuse to be someplace you otherwise don’t belong. It gives me both a point of connection and a point of separation.",
    "author": "Susan Meiselas"
  },
  {
    "id": 360,
    "quote": "A good photograph is one that communicates a fact, touches the heart, and leaves the viewer a changed person for having seen it.",
    "author": "Irving Penn"
  },
  {
    "id": 361,
    "quote": "Photography is the art of making memories tangible.",
    "author": "Destin Sparks"
  },
  {
    "id": 362,
    "quote": "The camera is an instrument that teaches people how to see without a camera.",
    "author": "Dorothea Lange"
  },
  {
    "id": 363,
    "quote": "Art is the most beautiful of all lies.",
    "author": "Claude Debussy"
  },
  {
    "id": 364,
    "quote": "A photograph is a secret about a secret. The more it tells you, the less you know.",
    "author": "Diane Arbus"
  },
  {
    "id": 365,
    "quote": "Art is a collaboration between God and the artist, and the less the artist does the better.",
    "author": "Andre Gide"
  },
  {
      "id": 366,
      "quote": "The best camera is the one you have with you.",
      "author": "Chase Jarvis"
  }
]
